7zip
adopt11-hotspot
adopt11-openj9
ammonite
aria2
azure-cli
calibre-normal
coursier
dark
dbeaver
freecommander
gcloud
gimp
git
go
graalvm-jdk11
gradle
graphviz
hadoop-winutils
hugo-extended
inkscape
innounp
keepassxc
keystore-explorer
lessmsi
llvm
maven
mkcert
nodejs-lts
openshift-origin-client
plantuml
protobuf
pshazz
python
rustup
sbt
scala
sql-server-management-studio-np
stack
yarn
