7zip
ammonite
aria2
azure-cli
bat
calibre-normal
coursier
cpu-z
dark
ffmpeg
freecommander
git
go
graalvm-jdk11
graalvm-jdk17
gradle
graphviz
hadoop-winutils
hugo-extended
inkscape
innounp
keepassxc
keystore-explorer
lessmsi
llvm
maven
mkcert
musescore
nodejs-lts
openshift-origin-client
plantuml
protobuf
pshazz
python
rustup
sbt
scala
signal
stack
temurin11-jdk
temurin17-jdk
vlc
yarn
youtube-dl
